{
    "en": {
        "brand": "LANA KHAYAT",
        "name": "Lana Khayat",
        "home": "Home",
        "bio": "Bio",
        "artworks": "Selected Works",
        "contact": "Contact",
        "enter": "Enter Site",
        "photo":"Photo by Nael Halabi",
        "lang": {
            "changeLang": "Change Language",
            "en": "English",
            "ar": "العربية",
            "es": "Español"
        },
        "about":[
            "Lana Khayat is a vibrant Lebanese artist, currently enriching Dubai's art scene with her culturally rich and colorful creations. Renowned globally, her work has graced galleries from New York and London to numerous locations across the Middle East. Proudly, she is exhibiting  her work at the prestigious 2023 London Art Biennale, solidifying her standing on the international stage. Since her first solo exhibition in 2022, Lana's unique style has caught the eye of discerning collectors, earning her pieces a place in several prestigious private collections. Her collaborative work with leading institutions, like the Guggenheim Museum, further underscores her growing stature in the art world.",
            "Lana Khayat is a vibrant Lebanese artist, currently enriching Dubai's art scene with her culturally rich and colorful creations. Renowned globally, her work has graced galleries from New York and London to numerous locations across the Middle East. Proudly, she is exhibiting  her work at the prestigious 2023 London Art Biennale, solidifying her standing on the international stage. Since her first solo exhibition in 2022, Lana's unique style has caught the eye of discerning collectors, earning her pieces a place in several prestigious private collections. Her collaborative work with leading institutions, like the Guggenheim Museum, further underscores her growing stature in the art world.",
            "Lana’s art serves as a visual symphony—a testament to her deep bond with nature. To her, every aspect of the natural world resonates with a music that transcends human language, a melody only audible to those willing to listen. As an introvert, she feels a profound connection with this wilderness, a bond that speaks more eloquently than any human interaction. Her canvas captures these intricate dialogues with nature, each stroke a word, each color a sentence in a story that extends beyond the confines of human script. Come, lend an ear to her artwork and experience the symphony of nature through Lana’s unique perspective."
        ],
        "fname": "First Name",
        "email": "Email",
        "msg": "Message",
        "submit": "Submit",
        "copyright": "Copyright",
        "flag" :"us",
        "publications":"Publications",
        "exhibitions":"Exhibitions",
        "original-link":"Link to full Article"
    },
    "ar": {
        "brand": "لانا خيّاط",
        "name": "لانا خيّاط",
        "home": "الصفحة الرئيسية",
        "bio": "السيرة الذاتية",
        "artworks": "الأعمال",
        "contact": "تواصل",
        "enter": "دخل",
        "photo":"Photo by Nael Halabi",
        "lang": {
            "changeLang": "تغيير اللغة",
            "en": "English",
            "ar": "العربية",
            "es": "Español"
        },
        "about":[
            ".درست لانا التصميم في الجامعة الأمريكية في بيروت، وحصلت على درجة الماجستير في الفنون الجميلة من كلية الفنون البصرية في نيويورك. وهي تقيم حاليًا بين إسبانيا ودبي",
            ".استقطبت لوحات لانا خياط، التي تتميز بإنتاجها الغزير والمتخصصةُ في الخط والنقوش، المعجبين من جميِع أنحاءِ منطقة الشرق الأوسط",
            ".تعلّمت الفنانة اللبنانية فن الخط بنفسها من خلال مشاهدتها لوالدها وجدها يقومان بتنفيذ وترميم غرف العجمي. وتُعرَض أعمال جدها الأكبر، محمد سليمان خياط، في متحف متروبوليتان وجامعة نيويورك ومتحف شانغريلا للفنون والثقافة والتصميم الإسلامي في هاواي .تحول تركيز أعمالها الجديدة من تمثيل الخط والنقوش (فقط) إلى تصوير الخطِ بصفاتٍ وأشكالٍ مختلفة كالتمثيل من خلال الضوء والمناظر الطبيعية والمناظر الخضراء. وهي تركز الآن أكثر فأكثر على الصفات الُزخرفية للون والشكل",
            ".عرضت لانا أعمالها في المملكة العربية السعودية والإمارات العربية المتحدة ولندن ونيويورك"
        ],
        "fname": "الاسم ",
        "email": "البريد الإلكتروني",
        "msg": "...اكتب رسالتك هنا",
        "submit": "إرسال",
        "copyright": "حقوق الطبع والنشر",
        "flag" :"lb",
        "exhibitions":"المعارض",
        "original-link":"Link to full Article"
    },
    "es": {
        "brand": "LANA KHAYAT",
        "name": "Lana Khayat",
        "home": "Home",
        "bio": "Bio",
        "artworks": "Trabajos Seleccionados",
        "contact": "Contacto",
        "enter": "Enter Site",
        "photo":"Foto tomada por Nael Halabi",
        "lang": {
            "changeLang": "Idioma",
            "en": "English",
            "ar": "العربية",
            "es": "Español"
        },
        "about":[
            "Lana Khayat es una artista libanesa que actualmente reside en Dubái. Expone en Nueva York, Londres y en todo el Medio Oriente. Realizó su primera exposición individual en 2022 y su obra está representada en varias colecciones privadas de prestigio. A lo largo de su carrera, también ha colaborado con instituciones internacionales líderes, incluido el Museo Guggenheim. Lana tiene una Licenciatura en Diseño de la Universidad Americana de Beirut y una Maestría en Bellas Artes de la Escuela de Artes Visuales de Nueva York.",
            "Lana remonta su linaje artístico a su bisabuelo, Mohamad Suleiman Khayat, quien contribuyó a la creación y restauración de las habitaciones tradicionales sirias de Ajami. Su trabajo se exhibe en el Museo Metropolitano de Arte de Nueva York y el Museo Shangri La de Arte, Cultura y Diseño Islámicos en Hawái. Crecer en una familia de talento artístico único tuvo una profunda influencia en Lana, y finalmente eligió el arte como su forma de expresión, como sus antepasados ​​antes que ella.",
            "Lana ha desarrollado una dirección artística excepcional. Desde su perspectiva, la naturaleza ofrece música a aquellos que están verdaderamente dispuestos a prestar oídos. Como introvertida, se ha encontrado más fluida con la Madre Naturaleza que con la Humanidad. Su arte describe el viaje fluido de sus conversaciones con la naturaleza; cada tono y trazo rebosan de significado más allá de la escritura o el lenguaje humano."
        ],
        "fname": "Nombre",
        "email": "Correo Electrónico",
        "msg": "Mensaje",
        "submit": "Entregar",
        "copyright": "Copyright",
        "flag" : "es",
        "exhibitions": "Exhibición",
        "original-link":"Link to full Article"
    }
}